Dlubal.RFEM5.ICalculation2
Interface for working with calculation

Dlubal.RFEM5.ICalculation2.GetMemberDivisions(System.Int32)
Gets member divisions for results.
Returns: Array of member divisions. It contains relative positions on the member in interval .
No: Member number